#+PUBLIC: false

* DONE 章九 职工薪酬
:PROPERTIES:
:heading: true
:collapsed: true
:END:
:LOGBOOK:
CLOCK: [2022-08-08 Mon 16:57:59]--[2022-08-08 Mon 17:02:59] =>  00:05:00
CLOCK: [2022-08-08 Mon 17:08:05]--[2022-08-08 Mon 17:28:07] =>  00:20:02
CLOCK: [2022-08-10 Wed 09:59:41]--[2022-08-10 Wed 10:10:25] =>  00:10:44
CLOCK: [2022-08-10 Wed 10:10:25]--[2022-08-10 Wed 10:10:26] =>  00:00:01
:END:
* DONE 章十 股份支付
:PROPERTIES:
:heading: true
:collapsed: true
:END:
:LOGBOOK:
CLOCK: [2022-08-10 Wed 10:23:38]--[2022-08-10 Wed 10:57:29] =>  00:33:51
CLOCK: [2022-08-10 Wed 11:14:42]--[2022-08-10 Wed 11:24:44] =>  00:10:02
:END:
* DONE 章十一 借款费用
:PROPERTIES:
:heading: true
:collapsed: true
:END:
:LOGBOOK:
CLOCK: [2022-08-13 Sat 09:18:43]--[2022-08-13 Sat 09:36:40] =>  00:17:57
:END:
* DONE 章十二 或有事项
:PROPERTIES:
:heading: true
:collapsed: true
:END:
:LOGBOOK:
CLOCK: [2022-08-13 Sat 09:40:10]--[2022-08-13 Sat 09:40:11] =>  00:00:01
CLOCK: [2022-08-13 Sat 09:40:14]--[2022-08-13 Sat 10:00:56] =>  00:20:42
CLOCK: [2022-08-13 Sat 10:40:02]--[2022-08-13 Sat 10:53:51] =>  00:13:49
CLOCK: [2022-08-14 Sun 10:39:14]--[2022-08-14 Sun 11:12:30] =>  00:33:16
:END:
* DONE 章十四 租赁
:PROPERTIES:
:heading: true
:collapsed: true
:END:
:LOGBOOK:
CLOCK: [2022-08-14 Sun 16:29:49]--[2022-08-14 Sun 17:53:25] =>  01:23:36
CLOCK: [2022-08-15 Mon 15:55:43]--[2022-08-15 Mon 17:02:03] =>  01:06:20
CLOCK: [2022-08-15 Mon 23:57:27]--[2022-08-16 Tue 00:14:34] =>  00:17:07
:END:
** DONE 持有待售非流动资产、处置组
:PROPERTIES:
:collapsed: true
:END:
:LOGBOOK:
CLOCK: [2022-08-16 Tue 10:29:39]--[2022-08-16 Tue 11:05:30] =>  00:35:51
CLOCK: [2022-08-16 Tue 15:48:04]--[2022-08-16 Tue 16:14:02] =>  00:25:58
:END:
** DONE 终止经营
:PROPERTIES:
:collapsed: true
:END:
:LOGBOOK:
CLOCK: [2022-08-16 Tue 16:15:14]--[2022-08-16 Tue 16:17:32] =>  00:02:18
CLOCK: [2022-08-16 Tue 17:00:18]--[2022-08-16 Tue 17:25:11] =>  00:24:53
:END:
** DONE 收入
:PROPERTIES:
:collapsed: true
:END:
:LOGBOOK:
CLOCK: [2022-08-20 Sat 13:39:12]--[2022-08-20 Sat 14:24:35] =>  00:45:23
CLOCK: [2022-08-20 Sat 14:41:36]--[2022-08-20 Sat 15:05:09] =>  00:23:33
:END:
日常活动中形成、导致企业所有者权益增加、与所有者投入资本无关、经济利益总流入
* DONE 十九 所得税
:PROPERTIES:
:collapsed: true
:END:
:LOGBOOK:
CLOCK: [2022-08-20 Sat 16:44:16]--[2022-08-20 Sat 17:07:33] =>  00:23:17
CLOCK: [2022-08-22 Mon 10:58:49]--[2022-08-22 Mon 15:48:04] =>  04:49:15
:END:
* DONE 二十 非货币性资产交换
:PROPERTIES:
:collapsed: true
:END:
:LOGBOOK:
CLOCK: [2022-08-20 Sat 15:35:11]--[2022-08-20 Sat 16:06:48] =>  00:31:37
:END:
* DONE 二十四 企业合并
:LOGBOOK:
CLOCK: [2022-08-22 Mon 15:49:16]--[2022-08-22 Mon 16:16:36] =>  00:27:20
:END:
